
/* Class = "NSWindow"; title = "Editor d’ordres"; ObjectID = "5"; */
"5.title" = "Editor d’ordres";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Ítem 1"; ObjectID = "12"; */
"12.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Ítem 3"; ObjectID = "13"; */
"13.title" = "Ítem 3";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "14"; */
"14.title" = "Ítem 2";

/* Class = "NSTableColumn"; headerCell.title = "Ordre"; ObjectID = "97"; */
"97.headerCell.title" = "Ordre";

/* Class = "NSTableColumn"; headerCell.title = "Modificador"; ObjectID = "98"; */
"98.headerCell.title" = "Modificador";

/* Class = "NSTableColumn"; headerCell.title = "Modificadors"; ObjectID = "112"; */
"112.headerCell.title" = "Modificadors";

/* Class = "NSTableColumn"; headerCell.title = "Ordre"; ObjectID = "117"; */
"117.headerCell.title" = "Ordre";

/* Class = "NSTableColumn"; headerCell.title = "Grups d’ordres"; ObjectID = "122"; */
"122.headerCell.title" = "Grups d’ordres";

/* Class = "NSTableColumn"; headerCell.title = "Clau"; ObjectID = "176"; */
"176.headerCell.title" = "Clau";

/* Class = "NSBox"; title = "Títol"; ObjectID = "288"; */
"288.title" = "Títol";

/* Class = "NSBox"; title = "Títol"; ObjectID = "290"; */
"290.title" = "Títol";

/* Class = "NSBox"; title = "Títol"; ObjectID = "292"; */
"292.title" = "Títol";

/* Class = "NSTabViewItem"; label = "Detall del teclat"; ObjectID = "300"; */
"300.label" = "Detall del teclat";

/* Class = "NSTabViewItem"; label = "Detall d’ordre"; ObjectID = "301"; */
"301.label" = "Detall d’ordre";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "Detall d’ordre: %{value1}@"; ObjectID = "324"; */
"324.ibShadowedDisplayPattern" = "Detall d’ordre: %{value1}@";

/* Class = "NSTextFieldCell"; title = "ID del teclat"; ObjectID = "100021"; */
"100021.title" = "ID del teclat";

/* Class = "NSTextFieldCell"; title = "A"; ObjectID = "100035"; */
"100035.title" = "A";

/* Class = "NSButtonCell"; title = "Desar"; ObjectID = "100113"; */
"100113.title" = "Desar";

/* Class = "NSButtonCell"; title = "Tancar"; ObjectID = "100115"; */
"100115.title" = "Tancar";

/* Class = "NSTextFieldCell"; title = "Llista d’ordres"; ObjectID = "100201"; */
"100201.title" = "Llista d’ordres";

/* Class = "NSTextFieldCell"; title = "Detall del teclat"; ObjectID = "100298"; */
"100298.title" = "Detall del teclat";

/* Class = "NSTextFieldCell"; title = "Detall d’ordre: la meva ordre Super Funky"; ObjectID = "100306"; */
"100306.title" = "Detall d’ordre: la meva ordre Super Funky";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Descripció"; ObjectID = "1dq-Da-src"; */
"1dq-Da-src.ibShadowedDisplayName" = "Descripció";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Ordre"; ObjectID = "LrP-zj-87F"; */
"LrP-zj-87F.ibShadowedDisplayName" = "Ordre";

/* Class = "NSSearchFieldCell"; placeholderString = "Tot"; ObjectID = "ZiB-NP-EjP"; */
"ZiB-NP-EjP.placeholderString" = "Tot";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Equivalent del teclat"; ObjectID = "qyN-gz-mNl"; */
"qyN-gz-mNl.ibShadowedDisplayName" = "Equivalent del teclat";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Tot"; ObjectID = "utk-ft-G7n"; */
"utk-ft-G7n.ibShadowedDisplayName" = "Tot";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[0] = "Ordre ⌘"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[0]" = "Ordre ⌘";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[1] = "Majúscules ⇧"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[1]" = "Majúscules ⇧";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[2] = "Opció ⌥"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[2]" = "Opció ⌥";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[3] = "Control ⌃"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[3]" = "Control ⌃";
